" bytes" = " octets";
" of " = " sur ";
" was not found." = " n'a pas été trouvé.";
"\"%@\" copied successfully to \n\"%@\"." = "“%@” a été copié correctement vers \n“%@”.";
"\"%@\" moved successfully to \n\"%@\"." = "“%@” a été déplacé correctement vers \n“%@”.";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are copying?" = "%@ nommé “%@” existe déjà à cet emplacement. Voulez-vous le remplacer par %@ que vous êtes en train de copier?";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are moving?" = "%@ nommé “%@” existe déjà à cet emplacement. Souhaitez-vous le remplacer par %@ que vous êtes en train de déplacer?";
"%@ of %@ (%@/s) - remaining time: %@" = "%@ sur %@ (%@/s) - temps restant: %@";
"%lu items copied successfully to \n\"%@\"." = "%lu éléments ont été copiés correctement vers \n“%@”.";
"%lu items moved successfully to \n\"%@\"." = "%lu éléments ont été déplacés correctement vers \n“%@”.";
"A newer item" = "Un élément plus récent";
"An error occurred while deleting." = "Une erreur est survenue pendant la suppression.";
"An error occurred while preflighting the item \"%@\"." = "Une erreur est survenue pendant la pré-vérification de l'élément “%@”.";
"An error occurred." = "Une erreur est survenue.";
"An item" = "Un élément";
"An older item" = "Un élément plus ancien";
"Apply to all" = "Appliquer à tous";
"Apply to all file conflicts" = "Appliquer à tous les conflits de fichiers";
"Apply to all folder conflicts" = "Appliquer à tous les conflits de dossiers";
"Bytes/Second:" = "Octets/seconde:";
"Choose Folder" = "Choisissez un dossier";
"Computer" = "Ordinateur";
"Conflicting item names" = "Conflit de noms d'éléments";
"Continue" = "Continuer";
"Copied %u items to \"%@\"" = "%u éléments ont été copiés dans “%@”";
"Copied: " = "Copié: ";
"Copy" = "Copie";
"Copy completed" = "Copie terminée";
"Copying \"%@\"" = "Copie de “%@”";
"Copying \"%@\" to \"%@\"" = "Copie de “%@” dans “%@”";
"Copying %u items to \"%@\"" = "Copie de %u éléments dans “%@”";
"Count: %u" = "Compte: %u";
"Created: %@" = "Créé: %@";
"Delete" = "Supprimer";
"Delete completed" = "Effacement terminé";
"Don't Replace" = "Ne pas remplacer";
"Emptying the Trash for \"%@\"" = "Vidage de la corbeille de “%@”";
"Error!" = "Erreur!";
"Folder" = "Dossier";
"Item is locked" = "Élément verrouillé";
"Item is not deletable" = "L'élément ne peut pas être supprimé";
"Item is not movable" = "L'élément ne peut pas être déplacé";
"Item is not readable" = "L'élément n'est pas lisible";
"Item is not writable" = "L'élément n'est pas inscriptible";
"Item is too big" = "L'élément est trop grand";
"Item: \"" = "Élément: \"";
"Items deleted successfully." = "Éléments supprimés correctement.";
"Keep both" = "Garder les deux";
"Keep newer (creation date)" = "Garder le plus récent (date de création)";
"Keep newer (modification date)" = "Garder le plus récent (date de modification)";
"Keep older (creation date)" = "Garder le plus ancien (date de création)";
"Keep older (modification date)" = "Garder le plus ancien (date de modification)";
"Keep…" = "Garder…";
"Merge" = "Mélanger";
"Modified: %@" = "Modifié: %@";
"Move" = "Déplacer";
"Move completed" = "Déplacement terminé";
"Moving \"%@\"" = "Déplacement de “%@”";
"Moving \"%@\" to \"%@\"" = "Déplacement de “%@” dans “%@”";
"Name:" = "Nom:";
"New Folder" = "Nouveau dossier";
"No running file operations" = "Aucune opération de fichier n'est en cours";
"Not enough free space at destination. %@ of additional free space required." = "Espace disponible insuffisant sur la destination. %@ d'espace libre supplémentaire sont nécessaires.";
"Package" = "Paquet";
"Paused!" = "Mis en pause!";
"Preparing to copy \"%@\" to \"%@\"" = "Préparation de la copie de “%@” vers “%@”";
"Preparing to copy %@ items" = "Préparation de la copie de %@ éléments";
"Preparing to copy to \"%@\"" = "Préparation de la copie vers “%@”";
"Preparing to move \"%@\" to \"%@\"" = "Préparation du déplacement de “%@” vers “%@”";
"Preparing to move %@ items" = "Préparation du déplacement de %@ éléments";
"Queue file operations" = "Opérations en file d'attente";
"Remaining Items:" = "Éléments restants:";
"Remaining:" = "Restant:";
"Replace" = "Remplacer";
"Replace?" = "Remplacer?";
"Skip" = "Passer";
"Start" = "Démarrer";
"Stop" = "Arrêter";
"Stopping…" = "En cours d'arrêt…";
"Symbolic Link" = "Lien symbolique";
"The item \"%@\" cannot be verified. That does not mean it was not copied properly." = "L'élément “%@” ne peut pas être vérifié. Cela ne veut pas dire qu'il a été mal copié.";
"The item \"%@\" is locked and cannot be deleted. Do you want to unlock and delete it?" = "L'élément “%@” est verrouillé et ne peut pas être supprimé. Voulez-vous le déverrouiller puis le supprimer?";
"The item \"%@\" is locked and cannot be moved. Do you want to unlock and move it?" = "L'élément “%@” ne peut pas être déplacé car il est verrouillé. Veuillez le déverrouiller avant de le déplacer.";
"The item \"%@\" is too big for destination file system." = "L'élément “%@” est trop grand pour le système de fichiers destinataire.";
"Time Remaining:" = "Temps restant:";
"Total Items:" = "Nombre total d'éléments:";
"Verification failed for the item \"%@\"." = "La vérification de l'élément “%@” a échoué.";
"Volume" = "le volume";
"Waiting to copy \"%@\" to \"%@\"" = "En attente de copie de “%@” vers “%@”";
"Waiting to delete files…" = "En attente de suppression des fichiers…";
"Waiting to empty the Trash…" = "En attente du vidage de la corbeille…";
"Waiting to move \"%@\" to \"%@\"" = "En attente de déplacement de “%@” vers “%@”";
"You don't have sufficient permissions to delete the item \"%@\"." = "Vous n'avez pas les permissions suffisantes pour supprimer l'élément “%@”.";
"You don't have sufficient permissions to move the item \"%@\"." = "Vous n'avez pas les permissions pour déplacer l'élément “%@”.";
"You don't have sufficient permissions to read the item \"%@\"." = "Vous n'avez pas les permissions pour lire l'élément “%@”.";
"You don't have sufficient permissions to write into the item \"%@\"." = "Vous n'avez pas les permissions suffisantes pour écrire dans l'élément “%@”.";
"copy" = "copie";
"destination checksum: %@" = "somme de contrôle de la destination: %@";
"item: %@" = "élément: %@";
"newer one" = "celui, plus récent,";
"older one" = "celui, plus ancien,";
"one" = "celui";
"source checksum: %@" = "somme de contrôle de la source: %@";
"untitled folder" = "dossier sans titre";
"untitled.txt" = "sans titre.txt";

/* ==== UNLOCALIZED ==== */

"Document" = "Document";
"Pause" = "Pause";
"Total:" = "Total:";
"destination: %@" = "destination: %@";
"source: %@" = "source: %@";
